{
    "welcome": {
        "title": "Welcome to {{framework}}",
        "intro": "To get started, edit <1><0></0></1> and save to reload."
    },
    "navbar": {
        "home": "Home",
        "products": "Products",
        "about": "About",
        "contacts": "Contacts"
    },

    "home": {

        "header": {
            "topicOne": "Organic Aronia",
            "subtopicOne": "LTD, Bulgaria",

            "topicTwo": "10+ years of experience",
            "subtopicTwo": "And numerous smiles on our clients' faces. ",

            "topicThree": "Explore our Products",
            "subtopicThree": "Whether you are Retail Client or a Wholesale one, we have an offer for you.",
            "button": "Products"
        },

        "services": {

            "heading": "About the product",

            "headline-one": "Healthy Bomb!",
            "text-one-li-one": "Normalizes blood pressure & increases metabolism.",
            "text-one-li-two": "Strenghtens immune system & accelerates peristalsis",
            "text-one-li-three": "Detoxifying effect.",

            "headline-two": "100% Organic",
            "text-two": "Our products come from the nature to your front door. We do not use pesticides and fertilizers when growing aronia's shrubs.",

            "headline-three": "Certified",
            "text-three": "Our products have been carefully inspected and certified by Balkan Biocert. You can check our certificate from the following link: http://blah.com" 
        
        },

        "interesting": {

            "heading": "Did you know..?",

            "p-one": "Overwhelming presence of antioxidants in aronia helps preventing and reducing the risk of diseases caused by oxidative stress. Maintaining high elasticity and permeability of normal blood vessel walls, chokeberry juice lowers blood pressure, purifies the vascular wall of atherosclerotic plaques. Fresh juice aronia, taken in 50 ml three times a day has an excellent clinically proven effect against hypertension. It is invaluable for prophylactic and rehabilitation after stroke, heart attack and other diseases of the cardiovascular system.",
            "p-two": "The aronia berries is characterized by a real richness of vitamins and minerals. The highest content is of vitamin P. Significant is the amount of potassium (K), calcium (Ca), phosphorus (P), magnesium (Mg), iron (Fe) and among the trace elements the best provided are iodine (I), manganese (Mn), copper (Cu), molybdenum (Mu). Not fewer are the organic acids - citric, malic and succinic. Representative is the amount of pectin, tannins and coloring matter.",
            
            "button": "Grab your superfood today!"

        },

        "footer": {

            "copyrights": "Organic Aronia LTD, Bulgaria 2019. All Rights Reserved.",

            "link-one": "About",
            "link-two": "Contacts",
            "link-three": "Gallery",
            "link-four": "Organic Farming",
            "link-five": "Aronia's Benefits"

        }

    },


    "__comment_HOME" :" END OF HOME PAGE TRANSLATION -----------------------------",




    "products": {

        "set-header": " * Contact us for more information about the current price of each product. *",
        "wholesale": "Wholesale Client",
        "retail": "Retail Client",

        "price-tag": "PRICE",
        "buy-btn": "Order",
        "learn-btn": "Learn more",

        "aronia-juice": {
            
            "retail-price": "12.80 EUR per 3L",
            "wholesale-price": "Contact for more information",
            "title": "100% Organic Aronia Juice",
            "content": "We offer you 100% cold-pressed and pasteurized chokeberry juice! It has beneficial effects on metabolism, blood formation and promotes regeneration of muscle and bone tissue. Aronia juice is suitable for diabetics because of its lack of saccharose and high content of sorbitol."

        },

        "aronia-fresh": {

            "retail-price": "XX EUR per 1kg",
            "wholesale-price": "1 000.00 EUR per 1 TON",
            "title": "Fresh Organic Chokeberries",
            "content": "Fresh aronia berries have pleasant taste. They are rich in vitamins and polyphenols and are used as natural source of antioxidants in variety of healthy diets. Fruits are recommended mainly for the prevention and cotreatment of cardiovascular diseases and dieabetes."
        },

        "aronia-dried": {
            "retail-price": "XX EUR per 1kg",
            "wholesale-price": "4 600.00 EUR per 1 TON",
            "title": "Dried Organic Aronia",
            "content": "The dried organic chokeberries have all healthy ingredients that are found in the fresh fruit, but in higher concentration. Dried fruits are ready for immediate consumption. They can be used for the preparation of various dishes and drinks (tea, etc.)."
        },

        "aronia-powder": {

            "retail-price":"XX EUR per 100g",
            "wholesale-price": "12 500.00 EUR per 1 TON",
            "title": "Organic Aronia Powder",
            "content": "The powder has no preservatives and no color additive. It is made of 100% micronized dried organic aronia. Easy to store and use. You can add it to your yoghurt or flour for example. It improves the metabolism and strenghtens the immune system."

        }

    }
}