{
    "welcome": {
        "title": "Добре дошли {{framework}}",
        "intro": "Това сме ние"
    },
    "navbar": {
        "home": "Начало",
        "products": "Продукти",
        "about": "За нас",
        "contacts": "Контакти"
    },


    "home": {

        "header": {

            "topicOne": "Органик Арония",
            "subtopicOne": "ООД, България",

            "topicTwo": "Повече от 10 години опит",
            "subtopicTwo": "И безбройно много усмивки на лицата на нашите клиенти.",

            "topicThree": "Разгледайте продуктите ни",
            "subtopicThree": "Независимо дали сте купувач на дребно или едро, ние имаме какво да ти предложим.",
            "button": "Продукти"
            
        },

        "services": {

            "heading": "За продукта",

            "headline-one": "Здравословна бомба",
            "text-one-li-one": "Нормализира кръвното налягане и увеличава метаболизма.",
            "text-one-li-two": "Подсилва имунната система и ускорява перисталтиката.",
            "text-one-li-three": "Детоксикиращ ефект",

            "headline-two": "100% Био",
            "text-two": "Нашите продукти пристигат от природата до вашата врата. При отглеждането на арониевите храстите ние не използваме пестициди и торове.",

            "headline-three": "Сертифицирани",
            "text-three": "Нашите продукти са внимателно инспектирани и сертифицирани от Балкан Биосерт. Можете да проверите нашия сертификат от следния линк: http://blah.com" 
        },

        "interesting": {

            "heading": "Знаете ли, че..?",

            "p-one": "Високото съдържание на антиоксиданти в аронията служи като средство за предотвратяване и намаляване на риска от заболявания причинени от оксидантен стрес. Поддържайки висока еластичност и нормална пропускливост на стените на кръвоносните съдове, сокът от арония понижава кръвното налягане, очиства съдовите стени от атеросклеротични плаки. Свеж сок от арония, приеман по 50 мл 3 пъти дневно, има отличен, клинично доказан ефект при хипертония. Той е безценен и като профилактично средство и при рехабилитация на болести на сърдечно-съдовата система. ",
            "p-two": "Плодовете на аронията се характеризират с истинско богатство от витамини и минерали. По-съдържание на витамин P аронията е абсолютен рекордьор сред плодовете. Комбинацията между витамините Р и С подпомага тялото при освобождаването от радиоактивни вещества и йони на тежки метали. Значимо е количеството на калия (K), калция (Ca), фосфора (P), магнезия (Mg) и желязото (Fe). От микроелементите най-добре са представени йод (I), манган (Mn), мед (Cu), молибден (Mo). Не по-малко са и органичните киселини: лимонена, ябълчна и янтарна киселини. Представително е количеството на пектинови, дъбилни и багрилни вещества.",

            "button": "Грабни своята суперхрана днес! "
        },

        "footer": {

            "copyrights": "Органик Арония ООД, България 2019. Всички права запазени.",

            "link-one": "За нас",
            "link-two": "Контакти",
            "link-three": "Галерия",
            "link-four": "Биоземеделие",
            "link-five": "Предимства на аронията"
        }
    }
}