{
    "welcome": {
        "title": "Добре дошли {{framework}}",
        "intro": "Това сме ние"
    },
    "navbar": {
        "home": "Начало",
        "products": "Продукти",
        "about": "За нас",
        "contacts": "Контакти"
    },


    "home": {

        "header": {

            "topicOne": "Органик Арония",
            "subtopicOne": "ООД, България",

            "topicTwo": "Повече от 10 години опит",
            "subtopicTwo": "И безбройно много усмивки на лицата на нашите клиенти.",

            "topicThree": "Разгледайте продуктите ни",
            "subtopicThree": "Независимо дали сте купувач на дребно или едро, ние имаме какво да ти предложим.",
            "button": "Продукти"
            
        },

        "services": {

            "heading": "За продукта",

            "headline-one": "Здравословна бомба",
            "text-one-li-one": "Нормализира кръвното налягане и увеличава метаболизма.",
            "text-one-li-two": "Подсилва имунната система и ускорява перисталтиката.",
            "text-one-li-three": "Детоксикиращ ефект",

            "headline-two": "100% Био",
            "text-two": "Нашите продукти пристигат от природата до вашата врата. При отглеждането на арониевите храстите ние не използваме пестициди и торове.",

            "headline-three": "Сертифицирани",
            "text-three": "Нашите продукти са внимателно инспектирани и сертифицирани от Балкан Биосерт. Можете да проверите нашия сертификат от следния линк: http://blah.com" 
        },

        "interesting": {

            "heading": "Знаете ли, че..?",

            "p-one": "Високото съдържание на антиоксиданти в аронията служи като средство за предотвратяване и намаляване на риска от заболявания причинени от оксидантен стрес. Поддържайки висока еластичност и нормална пропускливост на стените на кръвоносните съдове, сокът от арония понижава кръвното налягане, очиства съдовите стени от атеросклеротични плаки. Свеж сок от арония, приеман по 50 мл 3 пъти дневно, има отличен, клинично доказан ефект при хипертония. Той е безценен и като профилактично средство и при рехабилитация на болести на сърдечно-съдовата система. ",
            "p-two": "Плодовете на аронията се характеризират с истинско богатство от витамини и минерали. По-съдържание на витамин P аронията е абсолютен рекордьор сред плодовете. Комбинацията между витамините Р и С подпомага тялото при освобождаването от радиоактивни вещества и йони на тежки метали. Значимо е количеството на калия (K), калция (Ca), фосфора (P), магнезия (Mg) и желязото (Fe). От микроелементите най-добре са представени йод (I), манган (Mn), мед (Cu), молибден (Mo). Не по-малко са и органичните киселини: лимонена, ябълчна и янтарна киселини. Представително е количеството на пектинови, дъбилни и багрилни вещества.",

            "button": "Грабни своята суперхрана днес! "
        },

        "footer": {

            "copyrights": "Органик Арония ООД, България 2019. Всички права запазени.",

            "link-one": "За нас",
            "link-two": "Контакти",
            "link-three": "Галерия",
            "link-four": "Биоземеделие",
            "link-five": "Предимства на аронията"
        }
    },




    "__comment_HOME" :" END OF HOME PAGE TRANSLATION -----------------------------",



    "products": {

        "set-header": " * Свържете се с нас за повече информация относно настоящата цена на всеки продукт. * ",
        "wholesale": "Купувач на едро",
        "retail": "Купувач на дребно",


        "price-tag": "ЦЕНА",
        "buy-btn": "Поръчай",
        "learn-btn": "Научи повече",

        "aronia-juice": {
            
            "retail-price": "23.00 BGN за 3л",
            "wholesale-price": "Свържете се за повече информация",
            "title": "100% сок от БИО-Арония",
            "content": "100% студено пресован сок от биологично отглеждана българска арония! Той има благоприятно въздействие върху обмяната на веществата, кръвообразуването, стимулира процесите на регенерация на мускулната и костната тъкани, повишава жизнения тонус и укрепва имунната система."

        },

        "aronia-fresh": {

            "retail-price": "XX BGN за 1кг",
            "wholesale-price": "1 960.00 BGN за 1 тон",
            "title": "Пресен плод от БИО-Арония",
            "content": "Пресните зрели плодове на аронията са със стипчив, но сладък и приятен вкус. Те са богати на витамини и полифеноли. Използват се като естествен богат източник на антиоксиданти. Плодовете подпомагат лечението на сърдечно-съдови заболявания, диабет тип 2 и др."
        },

        "aronia-dried": {
            "retail-price": "XX BGN за 1кг",
            "wholesale-price": "9 000.00 BGN за 1 тон",
            "title": "Сушена БИО-Арония",
            "content": "Сушената арония е готова за директна консумация. Тя може да се съхранява при стайни температури за сравнително дълго време. Сушените плодове се използват за приготвянето на различни ястия и напитки (чайове, конфитюри, сладка и други)."
        },

        "aronia-powder": {

            "retail-price":"XX BGN за 100г",
            "wholesale-price": "24 500.00 BGN за 1 тон",
            "title": "БИО-Арония на прах",
            "content": "Прахът от био-арония е без добавени консерванти и оцветители. Аронията на прах е продукт удобен за съхранение и консумация (напр. като добавка в киселото мляко, брашното и др.). Той подобрява метаболизма и укрепва имунната система."

        }

    },


    "__comment_PRODUCTS" :" END OF PRODUCTS PAGE TRANSLATION -----------------------------",

    
    
    "about": {

        "history": {
            "header": "Защото ни е грижа",
            "subheader": "Фирмата е открита от Тайво и Нина Бусари. Живеем в градче на име Добрич, североизточна България. Първите насаждения през 2008 бележат началото на нашата фирма - Органик Арония ООД. Като ревностни поддръжници на биологичното производство отглеждаме нашите растения без пестициди и изкуствени торове. От няколко години полагаме много грижи и ръчен труд, за да гарантираме качеството и безопасността на продуктите от арония, които Ви предлагаме. Компанията, сертифицираща органичния произход на нашите плодове, е БАЛКАН БИОСЕРТ."
        },

        "organic-farming": {

            "header": "Биоземеделие",

            "btn-bio": "Що е био? ",
            "btn-adv": "Предимства",

            "bio": {
                "p-1": "В днешния забързан век, във времето на безумната надпревара за все повече и все по-бързо, във времето на научния прогрес и интензивното земеделие, което трябва да изхрани нарастващото население на земята, като че ли няма място за връщане към традиционно земеделие. Но всичкото бързане и опити да постигнем много с малко труд се отразиха на качеството на храната ни. А 'човек е това, с което се храни'. Затова, ако двадесети век беше белязан от влиянието на модерната химия, в двадесет и първи век хората се обръщат назад към старовременното качество на храните. Mанията по бързото хранене (fast food) постепенно се измества от насладата на бавното хранене (Slow food). А каква наслада може да има в един бързо поникнал и насила узрял домат? Така че, по необходимост, трябва да заменим в храната ни думата 'химично' с 'биологично' (или 'органично').",
                "p-2": "БИО е абревиатура на цялото ни земеделие: Българско Истинско Органично...:) А отвъд играта на думи 'Био' или 'Органично' отразяват особеното качество на земеделска продукция, произведена без използването на изкуствени торове или каквито и да било пестициди - хербициди, фунгициди или зооциди. 'Био' или 'органично' означава чистота от химикали."
            },

            "adv": {
                "intro": "Биоземеделието е начинът да се произвежа органична земеделска продукция. Тъй като не се употребяват хербициди трябва да се наблегне на механичното отстраняване на плевелите. Има място и за трактора, но ръчната работа си остава много. Борбата с вредителите също става ръчно или с хитроумни приспособления и билкови отвари. Определено биоземеделието не е скучна и рутинна работа. То е поприще, което насърчава креативността и находчивостта на земеделеца, място, където човекът може и трябва да изяви даденото му от Бога превъзходство над останалите творения.",
                "ul-head": "Биологичното земеделие: ",
                "li-1": "Спира употребата на химични синтетични продукти като минерални торове за подхранване на почвата, пестициди за растителна защита или хормони на растежа при селскостопанските животни.",
                "li-2": "Използва балансирано хранителните вещества в почвата и органичната материя - подобрява почвената структура и плодородие, опазва околната среда.",
                "li-3": "Ефективно използва водните, почвени, растителни и животински ресурси - оползотворяват се естествените, местни и възобновяеми ресурси.",
                "li-4": "Дава възможност за опазване на билогичното разнообразие и отглеждане на повече от една култура (например засяване на площите с арония като между редовете могат да бъдат засети пъпеши, дини, боб и др.)"
            }
        },

        "aronia": {

            "header": "Aronia Melanocarpa",
            
            "btn-aronia": "Що е арония?",
            "btn-history": "История",
            "btn-curative": "Лечебно действие",
            "btn-cultivation": "Отглеждане",

            "what-is": {
                "p-1": "Аронията (Aronia melanocarpa) е храст, висок 2-2.5м, с лъскави тъмнозелени листа, които през есента стават оранжевочервени. Цъфти с красиви бели цветове, което придава на храста допълнително и декоративна стойност. Растението е изключително медодайно и се отглежда предимно в планински и полупланински райони. То е устойчиво на ниски температури и вредители и взискателно единствено към почвена влага и слънцегреене. Плодовете на зрялата аронията са сладки и по-едри, по-тръпчиви, по-твърди и по-кисели от тези на касиса. Те приличат на миниатюрни тъмносини ябълки, които крият в себе си няколко мънички семенца.",
                "p-2": "У нас арониевите плодове зреят около средата на август. Това непретенциозно, красиво и с много лечебни свойства растение намира чудесен прием у нас. Нашите плантации се намират край с. Плачидол, Добруджа. Районът е равнинен, но въпреки това изключително благоприятен за отглеждане на арония заради естесвения си чернозем (богати почви) и топъл климат."
            },

            "history": {
                "p-1": "Родината на аронията е Северна Америка. Културата е внесена в Европа най-напред в Германия. По-късно тя достига вътрешната част на континента, където в началото на 30-те години на миналия век започва да се отглежда промишлено в бившия СССР (Алтайския край), а по-късно в Русия, Беларус, Полша, Украйна, Канада, САЩ, Дания, Швеция и др.",
                "p-2": "У нас през 60-те години са започнали първите изследвания на културата, с цел изясняване възможността да бъде отглеждана и в България. В края на 70-те години на миналия век са били създадени първите държавни овощни градини от арония в почти всички окръжни градове в страната. Двигатели на този процес са станали два научно-изследователски агрономически института – Института по Високопланинско земеделие в Ловеч и Овощарския Институт в Пловдив. Особено задълбочени научни изследвания са били направени във Висшия лесотехнически институт в София от младия аспирант по онова време Димитър Стоянов, който след защита на своята дисертация върху това растение става доцент в същия институт."
            },

            "curative": {
                "p-1": "Високото съдържание на антиоксиданти в аронията служи като средство за предотвратяване и намаляване на риска от заболявания причинени от оксидантен стрес. Поддържайки висока еластичност и нормална пропускливост на стените на кръвоносните съдове, сокът от арония понижава кръвното налягане, очиства съдовите стени от атеросклеротични плаки. Свеж сок от арония, приеман по 50 мл 3 пъти дневно, има отличен, клинично доказан ефект при хипертония. Той е безценен и като профилактично средство и при рехабилитация на болести на сърдечно-съдовата система (мозъчен инсулт, сърдечен инфаркт и др.).",
                "p-2": "Сокът от арония има хормоноподобен ефект и допринася за разпадането на адреналина. Намира приложение и при борбата срещу ракови образувания. Аронията тонизира организма, възвръща жизнените сили, подпомага преодоляването на нервни разстройства и преумора, стимулира регенерирането на мускулната и костната тъкан, кръвообразуването и обмяната на веществата.",
                "p-3": "Плодовете на аронията се характеризират с истинско богатство от витамини и минерали. По-съдържание на витамин P аронията е абсолютен рекордьор сред плодовете. Комбинацията между витамините Р и С подпомага тялото при освобождаването от радиоактивни вещества и йони на тежки метали. Значимо е количеството на калия (K), калция (Ca), фосфора (P), магнезия (Mg) и желязото (Fe). От микроелементите най-добре са представени йод (I), манган (Mn), мед (Cu), молибден (Mo). Не по-малко са и органичните киселини: лимонена, ябълчна и янтарна киселини. Представително е количеството на пектинови, дъбилни и багрилни вещества."
            },

            "cultivation": {
                "h-plant": "Засаждане",
                "p-plant": "Създаването на нови насаждения от арония се предшества от основна обработка на почвата на дълбочина 40-50см, а при липса на подходяща техника на дълбочина 30-35см. Преди основната обработка при желание може да се извърши основно торене (по желание). В биологичното земеделие минералните торове се заместват с оборски тор, компост или биохумус, които се внасят при норма 6-8 т на декар или 8-10 кг на посадъчна ямка. Най-подходящият период за засаждане на аронията е през есента, 2-3 седмици преди трайното замръзване на почвата. Най-често разстоянията на засаждане между редовете са 3.5-4 м, а вътре в реда - 2,5 м. За да не се образуват много издънки, младите растения се засаждат по-плитко.",

                "h-water": "Поливане",
                "p-water": "Аронията е светлолюбиво и влаголюбиво растение. По времето, когато плодовете наедряват, от края на май до юли, на растенията им е нужно достатъчно количество вода. При по-слаби валежи се налагат няколко допълнителни поливания от по 5-10 литра на растение.",

                "h-prun": "Резитба",
                "p-prun": "По време на формиране на храста резитбите на аронията са по-умерени, за да не израстват много издънки. Връхната част на новозасадените растения с 6-7 пъпки се изрязва. След това ежегодно се оставят по 4-5 нови издънки, а излишните се премахват. През първите 6-7 години след засаждането не бива да се премахват плододаващи основни клонки. Отстраняват се само слабите, счупените и полегналите върху почвената повърхност издънки. Същинската резитба започва от 6-7-ата година след засаждането и има за цел просветляване и подмладяване на храста. Аронията, особено храстовидната, е предразположена към изнасяне на плододаването към върха. Това води до удължаване на клонките, които полягат върху почвата, до намаляване на добивите и до издребняване на плодовете. Целта е в храста да има баланс между различните по възраст издънки, чийто брой трябва да бъде около 30-35."
            }
        },

        "team": {

            "header": "Нашият екип",

            "taiwo": {
                "name": "Тайво Бусари",
                "role": "Главен изп. д-р, Основател"
            },

            "nina": {
                "name": "Нина Бусари",
                "role": "Главен счетоводител, Основател"
            },

            "sarah": {
                "name": "Сара Бусари",
                "role": "Японски преводач"
            },

            "emmy": {
                "name": "Иммануелла Бусари",
                "role": "Уеб разработчик"
            },

            "ruth": {
                "name": "Рут Бусари",
                "role": "Content Writer"
            },

            "esther": {
                "name": "Естер Бусари",
                "role": "Немски преводач"
            }
        }

    },


    "__comment_ABOUT" :" END OF ABOUT PAGE TRANSLATION -----------------------------",


    "contacts": {

        "header": "Свържете се с нас",
        "sub-header": "Искате да попитате за цени, оферти, партньорство или просто да зададете няколко въпроса? Не се колебайте да ни потърсите. Ще се радваме да разговаряме с Вас!",

        "phone": "Телефон",
        "mail": "E-mail",
        "address": {
            "topic": "Адрес",
            "p-1": "ул. Извън Регулация 1, с. Плачи дол",
            "p-2": "Добрич, България"
        }

    }
}