{
    "welcome": {
        "title": "Добре дошли {{framework}}",
        "intro": "Това сме ние"
    },
    "navbar": {
        "home": "Начало",
        "products": "Продукти",
        "about": "За нас",
        "contacts": "Контакти"
    },


    "home": {

        "header": {

            "topicOne": "Органик Арония",
            "subtopicOne": "ООД, България",

            "topicTwo": "Повече от 10 години опит",
            "subtopicTwo": "И безбройно много усмивки на лицата на нашите клиенти.",

            "topicThree": "Разгледайте продуктите ни",
            "subtopicThree": "Независимо дали сте купувач на дребно или едро, ние имаме какво да ти предложим.",
            "button": "Продукти"
            
        },

        "services": {

            "heading": "За продукта",

            "headline-one": "Здравословна бомба",
            "text-one-li-one": "Нормализира кръвното налягане и увеличава метаболизма.",
            "text-one-li-two": "Подсилва имунната система и ускорява перисталтиката.",
            "text-one-li-three": "Детоксикиращ ефект",

            "headline-two": "100% Био",
            "text-two": "Нашите продукти пристигат от природата до вашата врата. При отглеждането на арониевите храстите ние не използваме пестициди и торове.",

            "headline-three": "Сертифицирани",
            "text-three": "Нашите продукти са внимателно инспектирани и сертифицирани от Балкан Биосерт. Можете да проверите нашия сертификат от следния линк: http://blah.com" 
        },

        "interesting": {

            "heading": "Знаете ли, че..?",

            "p-one": "Високото съдържание на антиоксиданти в аронията служи като средство за предотвратяване и намаляване на риска от заболявания причинени от оксидантен стрес. Поддържайки висока еластичност и нормална пропускливост на стените на кръвоносните съдове, сокът от арония понижава кръвното налягане, очиства съдовите стени от атеросклеротични плаки. Свеж сок от арония, приеман по 50 мл 3 пъти дневно, има отличен, клинично доказан ефект при хипертония. Той е безценен и като профилактично средство и при рехабилитация на болести на сърдечно-съдовата система. ",
            "p-two": "Плодовете на аронията се характеризират с истинско богатство от витамини и минерали. По-съдържание на витамин P аронията е абсолютен рекордьор сред плодовете. Комбинацията между витамините Р и С подпомага тялото при освобождаването от радиоактивни вещества и йони на тежки метали. Значимо е количеството на калия (K), калция (Ca), фосфора (P), магнезия (Mg) и желязото (Fe). От микроелементите най-добре са представени йод (I), манган (Mn), мед (Cu), молибден (Mo). Не по-малко са и органичните киселини: лимонена, ябълчна и янтарна киселини. Представително е количеството на пектинови, дъбилни и багрилни вещества.",

            "button": "Грабни своята суперхрана днес! "
        },

        "footer": {

            "copyrights": "Органик Арония ООД, България 2019. Всички права запазени.",

            "link-one": "За нас",
            "link-two": "Контакти",
            "link-three": "Галерия",
            "link-four": "Биоземеделие",
            "link-five": "Предимства на аронията"
        }
    },




    "__comment_HOME" :" END OF HOME PAGE TRANSLATION -----------------------------",



    "products": {

        "set-header": " * Свържете се с нас за повече информация относно настоящата цена на всеки продукт. * ",
        "wholesale": "Купувач на едро",
        "retail": "Купувач на дребно",


        "price-tag": "ЦЕНА",
        "buy-btn": "Поръчай",
        "learn-btn": "Научи повече",

        "aronia-juice": {
            
            "retail-price": "23.00 BGN за 3л",
            "wholesale-price": "Свържете се за повече информация",
            "title": "100% сок от БИО-Арония",
            "content": "100% студено пресован сок от биологично отглеждана българска арония! Той има благоприятно въздействие върху обмяната на веществата, кръвообразуването, стимулира процесите на регенерация на мускулната и костната тъкани, повишава жизнения тонус и укрепва имунната система."

        },

        "aronia-fresh": {

            "retail-price": "XX BGN за 1кг",
            "wholesale-price": "1 960.00 BGN за 1 тон",
            "title": "Пресен плод от БИО-Арония",
            "content": "Пресните зрели плодове на аронията са със стипчив, но сладък и приятен вкус. Те са богати на витамини и полифеноли. Използват се като естествен богат източник на антиоксиданти. Плодовете подпомагат лечението на сърдечно-съдови заболявания, диабет тип 2 и др."
        },

        "aronia-dried": {
            "retail-price": "XX BGN за 1кг",
            "wholesale-price": "9 000.00 BGN за 1 тон",
            "title": "Сушена БИО-Арония",
            "content": "Сушената арония е готова за директна консумация. Тя може да се съхранява при стайни температури за сравнително дълго време. Сушените плодове се използват за приготвянето на различни ястия и напитки (чайове, конфитюри, сладка и други)."
        },

        "aronia-powder": {

            "retail-price":"XX BGN за 100г",
            "wholesale-price": "24 500.00 BGN за 1 тон",
            "title": "БИО-Арония на прах",
            "content": "Прахът от био-арония е без добавени консерванти и оцветители. Аронията на прах е продукт удобен за съхранение и консумация (напр. като добавка в киселото мляко, брашното и др.). Той подобрява метаболизма и укрепва имунната система."

        }

    }
}