{
  "welcome": {
    "title": "Добре дошли {{framework}}",
    "intro": "Това сме ние"
  },
  "navbar": {
    "home": "ホーム",
    "products": "有機食品",
    "about": {
      "main": "私たちについて",
      "history": "歴史",
      "bio-farming": "有機農業",
      "aronia": "アロニアメラノカルパ",
      "team": "チーム"
    },
    "contacts": "お問い合わせ"
  },


  "home": {

    "header": {

      "topicOne": "ORGANIC ARONIA LTD, Bulgaria",
      "subtopicOne": "オーガニックアロニア、ブルガリア",

      "topicTwo": "10年以上の 経験を持って、",
      "subtopicTwo": "お客様の笑顔に喜んでいます。",

      "topicThree": "私たちの有機食品をご覧ください。",
      "subtopicThree": "弊社はベストな品質の食品を提供しています。",
      "button": "有機食品へ"

    },

    "services": {

      "heading": "アロニアの食品について",

      "headline-one": "健康食品",
      "text-one-li-one": "天然の抗酸化物質",
      "text-one-li-two": "高血圧抑制",
      "text-one-li-three": "免疫力を高める",

      "headline-two": "100%オーガニック",
      "text-two": "我々の製品はオーガニックです！農薬も化学肥料も使いません。",

      "headline-three": "認定",
      "text-three": "年次に発行されている認証書。",
      "text-three-link": "[認証書へ]"
    },

    "interesting": {

      "heading": "ご存知ですか",

      "p-one": "アロニアにおける高含量の抗酸化物質のおかげで、アロニアの食品は酸化ストレスの病気を予防していて、またそのような病気の発症を抑える効果があります。血管の弾性と透過性を維持することで、有機アロニアの果汁が血圧を下げって、動脈硬化プラークを溶かします。それに、アロニアの果汁は（毎日3回50mlずつ）高血圧に対する医学的に実証された効果があります。アロニアの果汁は心臓血管疾患の予防と回復のために作用します。",
      "p-two": "それ以外にも、アロニア果実には豊富にビタミンや微量元素が含まれています。他の果物に比べたら、アロニア果実はポリフェノール（ビタミンP）の含量が一番高いです。ビタミンPとビタミンCの組み合わせは体から放射性物質と重金属イオンを排出します。他の大事な有機化合物はカリウム（K）、カルシウム（Ca）、リン（P）、マグネシウム（Mg）、鉄（Fe）です。微量元素の中にはヨード（I）、マンガン（Mn）、銅（Cu）、モリブデン（Mo）が含まれています。有機酸も、クエン酸、リンゴ酸、コハク酸もあります。ペクチン、タンニン、染料も発見されています。",

      "button": "ベストなスパーフードはこちらへ"
    },

    "footer": {

      "copyrights": "著作権©2020すべての権利を保有、Organic Aronia LTD、ブルガリア",

      "link-one": "私たちについて",
      "link-two": "お問い合わせ",
      "link-three": "写真集",
      "link-four": "有機農業",
      "link-five": "アロニアの効果",
      "link-six": "チーム",
      "link-seven": "情報ソース"
    }
  },




  "__comment_HOME" :" END OF HOME PAGE TRANSLATION -----------------------------",



  "products": {

    "set-header": " *価格や他の情報を知るためにお問い合わせください。* ",
    "wholesale": "Купувач на едро",
    "retail": "Купувач на дребно",



    "price-tag": "ЦЕНА",
    "buy-btn": "注文",
    "learn-btn": "もっと詳しく",

    "aronia-juice": {

      "retail-price": "23.00 BGN за 3л",
      "wholesale-price": "Свържете се за повече информация",
      "title": "有機アロニアの果汁１００％ジュース",
      "content": "冷圧された（コールドプレスの）無菌ジュース！ブルガリア出身の有機アロニア果実から作ったジュース！代謝によくて、造血作用があって、筋肉組織や骨組織の回復を促進して、活力と免疫系を高めます。"

    },

    "aronia-fresh": {

      "retail-price": "XX BGN за 1кг",
      "wholesale-price": "1 960.00 BGN за 1 тон",
      "title": "有機アロニアの果実",
      "content": "新鮮なアロニア果実は渋味がありますが、美味しくて、甘いです。その黒い果実の中には豊富にビタミンとポリフェノールが含まれています。アロニア果実は天然の抗酸化物質として作用します。糖尿病と心臓血管疾患の治療に役立ちます。"
    },

    "aronia-dried": {
      "retail-price": "XX BGN за 1кг",
      "wholesale-price": "9 000.00 BGN за 1 тон",
      "title": "有機の干しアロニア",
      "content": "干しアロニアを直接食べることができます。室温で長い間に保存されます。干しアロニアは様々な料理や飲み物（お茶、ジャム、甘いものなど）に含まれることができます。"
    },

    "aronia-powder": {

      "retail-price":"XX BGN за 100г",
      "wholesale-price": "24 500.00 BGN за 1 тон",
      "title": "有機アロニアパウダー",
      "content": "有機アロニアの粉末には保存料や着色料が含まれていません。粉末状にされた100%有機干しアロニアです。アロニアパウダーは簡単に保存される食品で、多様な食べ方もあります（ヨーグルトや小麦粉の添加物として）。代謝と免疫系を向上させます。"

    },

    "sub-pages": {

      "application-h": "食べ方",
      "store-h": "保存",
      "note-h": "注意点",
      "note-text": "アロニアの摂取が人間の健康に悪影響を及ぼすという証拠はありません。胃炎におけるアロニアの食品を摂取しないほうがいいという一般的な推奨は根拠のない発言です。実は、科学者たちは胃炎に胃組織にアルコール（エタノール）から誘発されたアロニアの保護効果を認めました。",
      "infoLink": "アロニアの効果についてもっと詳しい情報はこちらへ",

      "no-coloring": "無着色剤",
      "no-cons": "無保存料",
      "bio-clean": "純粋な有機食品",
      "no-pest": "無農薬",
      "natural-growth": "自然の熟成（太陽の熟成）",
      "no-sugar": "砂糖不使用",
      "no-water": "水を加えていない",
      "no-aroma": "味を加えていない",

      "dried": {

        "intro": "有機の干しアロニア果実は簡単に保存される食品で、多様な食べ方もあります 。渋味がありますが、美味しくて、甘い果実で、豊富に抗酸化物質が含まれているので、日常に摂取することができます。",
        "applicationText": "新鮮な熟れたアロニアの実の軸を外して、干すように適切な温度に保存されます。小さくて美味しい干しアロニアの実を直接摂取することができます。様々な料理、フルーツサラダ、ジャムを作るために使用されます。ガストロノミーにはよく自然な顔料資源として利用されます。 大半の健康な栄養は干した後のアロニアの中にも含まれています。それによって干しアロニアは他のアロニア食品（果汁、新鮮な果実など）と同じ優れた効果があると思われています。糖尿病や心血管疾患やメタボリックシンドロームなどの病気改善の複合治療に役立ちます。",
        "storeText": "干しアロニアは低温の乾燥した場所で保存されます。",
        "recipesHead": "提案レシピ",
        "recipesSubHead": "糖尿病患者のための砂糖なしのアロニアのお茶" ,
        "recipesText": "１つの大さじ挽いた干しアロニアの実に湯１カップを加えて、そのまま３０分にされます。１日に３回２つか３つの大さじを摂取されます。冷暗所に保管されます。"

      },

      "fresh": {

        "intro": "弊社は新鮮な完全に有機アロニア果実を提供いたします。私たちのアロニアの低木はブルガリアの最高品質の黒土（チェルノーゼム）に栽培されています。",
        "applicationText": "新鮮なアロニア果実は渋味がありますが、美味しくて、甘いです。実の中には豊富にビタミンとポリフェノールが含まれていて、天然の抗酸化物質として作用します。糖尿病や心臓血管疾患の予防と治療に役立ちます。",
        "storeText": "他の果実と異なっていて、アロニアの実はどんな温度条件でも何週間も保存されます。柳かごに入れ、よく換気された室温の場所に保管されている果実が黴びないし、腐らせないし、ただ干されています。長くに新鮮の実を保存したいなら、冷蔵庫か冷凍庫に入れてください。"
      },

      "juice": {
        "intro": "弊社は冷圧された（コールドプレスの）無菌ジュースを提供いたします。ブルガリアの最高品質の有機アロニアから作った果汁です。",
        "applicationText": "有機アロニア果汁は新陳代謝を助けたり、ストレス緩和効果や強壮作用があったり、造血をサポートしたりします。長い間に摂取されると、血圧を下げて、血糖値の正常化効果があります。果汁にはスクロースが含まれていないし、ソルビトールが多いので、糖尿病の人にも適しています。 抗酸化物質（ビタミン、ポリフェノール）のおかげで、不健康な食生活、肉体的と精神的な負担、放射線療法、化学療法のせいで発した有害の酸化ストレスを速く下げる効果があります。 悪玉コレステロール（LDLコレステロール）が高い人にはアロニアの果汁が役に立ちます。アロニア果汁の服用はアテローム性動脈硬化プラークの形成を遅らせて、心臓血管疾患の予防を助けます。",
        "storeText": "アロニアの果汁の保存はバッグインボックスで、果汁を注ぐ時に空気はバッグに入られないです。その結果、微生物が入られないし、最高品質の果汁が長く保存されることができます。何月間も摂取できます。冷蔵庫か低温の乾燥した場所で4～20度までの状態で保存されます。",
        "noteText": "過度なアロニア果汁の摂取（一度に250ml以上）は血圧が突然に下がりますから、目が回ってしまいます。高血圧の療法に一日に３回の50mlずつの服用がお勧めされています。 "
      },

      "powder": {
        "intro": "有機アロニアの粉末には保存料や着色料が含まれていません。粉末状にされた100%有機干しアロニアです。",
        "applicationText": "アロニアパウダーはヨーグルトか小麦粉に加えられます。それで色んな料理の風味を引き出します。アロニアは代謝を維持したり、様々な組織（神経組織とか、）に改善効果があります。 アロニアは代謝を維持して、様々な組織（神経組織とか、胃腸組織など）に改善効果があります。糖尿病、心血管疾患、メタボリックシンドロームの改善のためにお勧めされています。",
        "app_p": "私たちは以下の用量をお勧めしています。１日に２回半分のコーヒースプーンアロニアパウダーを湯のみヨーグルトに加えておやつとして食べてください。",
        "storeText": "アロニアパウダーは低温の乾燥した場所で保存されます。"
      }
    }

  },


  "__comment_PRODUCTS" :" END OF PRODUCTS PAGE TRANSLATION -----------------------------",



  "about": {

    "history": {
      "header": "オーガニックアロニアについて",
      "subheader": "弊社の創始者は東ブルガリアに住んでいるタイヲ・ブサリとニナ・ブサリです。 2008年からアロニアの低木を栽培して、オーガニックアロニアは2013年に設立されました。最初から有機農業に興味を持ているので、無農薬栽培に決めました。化学肥料も使っていません。オーガニックアロニアの食品の高品質と安全性を保証するのは目的としています。オーガニックアロニアの有機食品はスイスの認定機関IMOが保証するバルカンビオセルト社から認定されています。"
    },

    "organic-farming": {

      "header": "有機農業",

      "btn-bio": "「BIOビオ」って何ですか？",
      "btn-adv": "利点",

      "bio": {
        "p-1": "現在のように展開が早い時代には食品市場のファストフードに関する競争が激しくなります。今の科学的な進展や急増する世界の人口に足りる食糧を生産するための集約農業の時代には従来農法のどころではないと思われていますが、少しの努力で速く良い結果を達成しようと試みるせいで食事の品質が低下します。しかし、良い食事は心身の健康の源である。それゆえ、化学の影響が著しく及んだ20世紀とは異なり、21世紀には昔の食生活に戻そうとする傾向が見られます。 現代の社会のファストフード（fast food）熱がスローフード(slow food)の喜びから少しずつ取り替えられます。化学的に熟されたトマトを食べることにどんな喜びがあるでしょうか。だから、「化学的」という言葉は「オーガニック」と「BIO」に代わる必要があります。",
        "p-2": "BIO という表現のことはブルガリアの農業の略語として考えられると、BIOってBulgarian Ideal Organicになりますね。それは、「ブルガリアの最良のオーガニック」という意味をします。(^o^) 冗談はさておき、「BIO」と「オーガニック」の製品は合成肥料、殺虫剤、除草剤、殺菌剤を使用せず栽培されている最高品質の食品です。つまり、「ビオ」と「オーガニック」は「化学物質なし」という意味になります。"
      },

      "adv": {
        "intro": "有機農業はオーガニック農産物を栽培する方法です。除草剤を使用されないので、除草はトラクターか手動でされています。害虫防除は手動でされているか、独創的なデバイスとハーブで行います。有機農業は退屈で平凡な仕事ではなく、農場経営者の創造性と発想力を鍛える道です。それは神様から人類に与えられた巧妙さを示す機会です。",
        "ul-head": "有機農業の利点：",
        "li-1": "土壌改良のための無機質肥料、作物を守る殺虫剤、畜産農業に使われる成長ホルモン、また他の合成肥料の使用の仕方を止める。",
        "li-2": "土壌中の養分と太陽からの有機物質を使ってるので、土質を改善して、土壌を肥沃にして、自然環境を保護する。",
        "li-3": "天然の資源（水、土壌、動植物資源）と地域資源を有効に活用する。",
        "li-4": "アロニアと一緒に他の作物を栽培できるので、生物学的多様性を保全する機会である。例えば、アロニア作物の行の中間ですいかやメロンや豆などを植える。"
      }
    },

    "aronia": {

      "header": "アロニアメラノカルパ",

      "btn-aronia": "アロニアってなんですか？",
      "btn-history": "歴史",
      "btn-curative": "健康への効果",
      "btn-cultivation": "栽培",

      "what-is": {
        "p-1": "アロニアメラノカルパ（Aronia melanocarpa）は2～2,5m高かい落葉低木です。夏の緑のきれいな葉が赤に色づきます。アロニアは小さな白色か薄紅色の花を咲かせますから、アロニアの作物は観賞用樹木として利用されます。アロニアは蜜腺を持つ低木で、山間地で栽培されます。特に目立った病害虫の被害はありません。耐寒性と耐暑性が強いのですが、高温多湿を嫌います。カシスの果実に比べたら、熟したアロニアの果実のほうが甘くて、大きくて、渋くて、硬くて、酸っぱいです。実は小さな濃青色のリンゴに似ていて、いくつかの小っぽけな種を持ちます。",
        "p-2": "ブルガリアでは、アロニアの果実は8月中に熟れてきます。 この美しく、治癒的な植物耐寒性灌木は、ブルガリアで簡単に栽培されています。 私たちの農園は、ドブルジャ地方のプラチドール村の辺にあります。この地方は平地 ですが、自然の高品質の黒土（チェルノーゼム）と温暖な気候によって、アロニアの栽培には非常に適切です。"
      },

      "history": {
        "p-1": "アロニアは北アメリカからヨーロッパに移りました。最初はドイツに入りました。1930年代の初期に大陸の内部に入って、旧ソビエト連邦（アルタイ地方）で栽培され始めました。その後はロシア、ベラルーシ、ポーランド、ウクライナ、カナダ、アメリカ合衆国、デンマーク、スウェーデンなどでも栽培されて来ました。",
        "p-2": "ブルガリアでの栽培の可能性を明らかにするために、ブルガリアでは1960年代にアロニア低木の最初の研究が始まりました。1970年代後半に、最初のアロニア果樹園が国内のほとんどの都会に作られました。そのプロセスを前進した2つの農業研究所はロヴェチの山地の農業研究所とプロブディフの果樹農業研究所です。特に詳細な研究は、ソフィアの林学の研究所で、当時の若い大学院生ディミタール・ストヤノフさんによって行われました。その後はストヤノフさんがアロニア低木に関する論文を擁護して、同じ研究所の准教授になりました。"
      },

      "curative": {
        "p-1": "アロニア果実に含まれている抗酸化物質の含有量が高いので、アロニア食品は酸化ストレスの病気を予防して、その病気のリスクを低減します。血管の弾性と透過性を維持することで、有機アロニアの果汁が血圧を下げって、動脈硬化プラークを溶かします。アロニアの果汁は（毎日3回50mlずつ）高血圧に対する医学的に実証された効果があり、また心臓血管疾患（脳卒中、心筋梗塞など）の予防と回復のために作用します。",
        "p-2": "アロニアの果汁はホルモンのような効果があり、アドレナリンの分解に貢献します。また、抗がん作用があります。アロニアは体の調子を整え、力を取り戻すことに役立ち、神経障害や倦怠感によって治癒効果があり、代謝と造血と筋肉組織や骨組織の回復を促進します。",
        "p-3": "アロニア果実には豊富にビタミンや微量元素が含まれています。他の果物に比べたら、アロニア果実はポリフェノール（ビタミンP）の含量が一番高いです。ビタミンPとビタミンCの組み合わせは、体の放射性物質と重金属イオンの放出に役立ちます。カリウム（K）、カルシウム（Ca）、リン（P）、マグネシウム（Mg）、鉄（Fe）の量は高いです。微量元素の中にはヨード（I）、マンガン（Mn）、銅（Cu）、モリブデン（Mo）が含まれています。有機酸も、クエン酸、リンゴ酸、コハク酸もあります。ペクチン、タンニン、染料も発見されています。"
      },

      "cultivation": {
        "h-plant": "植え付け",
        "p-plant": "新しいアロニア農園の作成の前には深さ40〜50 cmで基本的な耕作が行われることが必要です。適切な機器がない場合は耕作が深さ30〜35cmで行われます。耕作の前には必要に応じて基本的な施肥が行われることができます。有機農業では、無機質肥料の代わりに、厩肥、堆肥、有機腐植土を使うことができます。植え穴に8〜10kg あるいは1デカールに6〜8トンの割合で入れられます。アロニアを植える最も適切な時期は土壌が季節的に凍結する2〜3週間前の秋です。通常の植える列間距離は3.5〜4 mで、植物間の距離は2.5 mです。多くの芽が形成されないように、若い植物は浅く植えられます。",

        "h-water": "水まき",
        "p-water": "アロニアは好光性と水媒の植物です。 5月下旬から7月までの果実が成熟する時期には、植物が十分な水を必要とします。 降雨量が少ない場合は、植物に5〜10リットルの追加の水まきが必要です。",

        "h-prun": "剪定",
        "p-prun": "多くの芽を出さないために、低木が成長する時のアロニアの剪定は適度に行います。6〜7個の芽を持つ新しく植えられた植物の上部が剪定されます。その後、毎年4〜5個の新しい芽が置かれ、余分な芽は取り除かれます。植え付け後の最初の6〜7年間は、主要な結実枝を剪定しません。ただ弱くて、壊れていて、土の表面に横たわっている芽が取り除かれます。実際の剪定作業は、植え付け後6〜7年目に始まり、低木を明るくして若返らせることを目的としています。特に低木状のアロニアは、低木の上部に結実する傾向があります。その結果、土の表面に横たわっている枝が長くなって、収量が減少して、果実が小さくなります。目的は、さまざまな年齢の芽の中で釣り合いがあることです。芽の数は約30〜35はずです。"
      }
    },

    "team": {

      "header": "私たちのチーム",

      "taiwo": {
        "name": "タイヲ・ブサリ",
        "role": "最高経営責任者、創業者"
      },

      "nina": {
        "name": "ニナ・ブサリ",
        "role": "財務担当者、創業者"
      },

      "sarah": {
        "name": "サラ・ブサリ",
        "role": "日本語の翻訳"
      },

      "emmy": {
        "name": "イッマヌエッラ・ブサリ",
        "role": "ウエブ開発者"
      },

      "ruth": {
        "name": "ルース・ブサリ",
        "role": "編集者"
      },

      "esther": {
        "name": "エスター・ブサリ",
        "role": "ドイツ語の翻訳"
      },

      "simeon": {
        "name": "シメオン・ブサリ",
        "role": "代表者"
      }
    }

  },


  "__comment_ABOUT" :" END OF ABOUT PAGE TRANSLATION -----------------------------",


  "contacts": {

    "header": "下記のメールアドレスにてお願いいたします。",
    "sub-header": "営業取引のお申し込みやご提案、その他のご質問は下記のメールアドレスからお願いします。電話で連絡したいなら、英語かロシア語でお話できると幸いです。",

    "phone": "電話番号",
    "mail": "メールアドレス",
    "address": {
      "topic": "住所",
      "p-1": "Izvan Regulatsia 1, Plachi dol 9365",
      "p-2": "Dobrich, Bulgaria"
    }

  },


  "__comment_CONTACTS" :" END OF CONTACTS PAGE TRANSLATION -----------------------------",

  "error": {
    "title": "404エラー",
    "subtitle": "申し訳ありません。指定されたページ（URL）は見つかりません。",
    "home": "ホーム"
  }
}
